/* 
   Localizable.strings
   CSFoundation

   Created by Charles Srstka on 6/23/10.
   Copyright 2010 __MyCompanyName__. All rights reserved.
 */

"Error" = "エラー";

"bytes" = "バイト";
"KiB" = "KiB";
"MiB" = "MiB";
"GiB" = "GiB";
"TiB" = "TiB";
"PiB" = "PiB";

"Yes" = "Yes";
"No" = "No";
"Unknown" = "Unknown";

"NOT_GZ_FILE" = "Not a gzip file.";